Repository: ProJobless/nofeeshotel
Catalog: languages/wp/*.po
Languages: de_de, fi_fi_ho, it_it_ho, pl_pl_sm, zh_hk

source: Choix, prix, sécurité, confirmation. Rien a dire : site super !
de_de: Auswahl, Preis, Sicherheit, Absicherung. Nichts zu beanstanden: tolle Seite!
fi_fi_ho: Mahtavat valikoimat ja hinnat sekä turvallinen ja helppo varata. Ei voi muuta sanoa kuin, että erinomainen sivusto!
it_it_ho: Selezione, prezzo, sicurezza, scelta. Niente da dire: bel sito!
pl_pl_sm: Wybór, cena, bezpieczeństwo, potwierdzenie. Nic do powiedzenia poza: świetna strona!
zh_hk: 选择方便，价格实惠，安全性高。没什么可说的——伟大的网站！

source: Jowar, New Dehli
de_de: Jowar, Neu-Delhi
fi_fi_ho: Jowar, New Delhi
pl_pl_sm: Jowar, New Delhi
zh_hk: Jowar，新德里

source: Les directions étaient bonnes et les prix des plus bas… Voyage réussie. Encore Merci.
de_de: Die Angaben waren gut und die Preise sind günstig ... eine erfolgreiche Reise. Nochmals vielen Dank.
fi_fi_ho: Ohjeet olivat hyvät ja Hinnat todella alhaiset! Kiitti.
it_it_ho: Le indicazioni sono state ottime e il risparmio sul prezzo un successo ... viaggio riuscito! Grazie ancora.
pl_pl_sm: Mapy były przydatne, a ceny najniższe ... pobyt udany. Jeszcze raz dziękujemy.
zh_hk: 推荐不错，价格超低...度过一个非常美好假期，再次感谢！

source: Les cartes et les guides m'ont aidée. Votre site est facile a naviguer.
de_de: Die Karten und Reiseführer haben mir sehr geholfen. Ihre Website ist einfach zu navigieren.
fi_fi_ho: Kartat ja kohdeoppaat auttoivat minua. Sivustollanne on helppo liikkua.
it_it_ho: Le mappe e guide mi hanno aiutato. Il vostro sito è inoltre facile da navigare.
pl_pl_sm: Mapy i przewodniki bardzo mi pomogły. Witryna jest łatwa w nawigacji.
zh_hk: 这些地图和指南帮了我大忙。你们的网站浏览真是既方便又快捷！

source: Michal E, Varsovie
de_de: Michal E, Warschau
fi_fi_ho: Michal E, Varsova
it_it_ho: Michal E, Varsavia
pl_pl_sm: Michał E, Warszawa
zh_hk: Michal E, 华沙

source: Ma fiancée et moi ont passe des supers vacances en réservant sur votre site.
de_de: Meine Verlobte und ich genossen unsere Ferien, die wir über Ihre Website gebucht haben.
fi_fi_ho: Kihlattuni ja minä vietimme onnistuneen loman tämän sivuton kautta tekemiemme varausten ansiosta.
it_it_ho: La mia fidanzata ed io abbiamo prenotato una vacanza attraverso il vostro sito.
pl_pl_sm: Moja narzeczona i ja spędziliśmy super wakacje dzięki rezerwacji na waszej stronie.
zh_hk: 通过使用你们的网上预订服务，我和未婚妻度过了一个愉快的假期！

source: Hiroto V, Seoul
fi_fi_ho: Hiroto V, Soul
pl_pl_sm: V Hiroto, Seul
zh_hk: Hiroto V, 首尔

source: Très content de vos services.
de_de: Bin sehr zufrieden mit Ihren Leistungen.
fi_fi_ho: Erittäin tyytyväinen palveluihin.
it_it_ho: Molto soddisfatti dei vostri servizi.
pl_pl_sm: Jesteśmy bardzo zadowoleni z usług.
zh_hk: 很满意你们提供的服务。

source: Ali S, Casablanca
zh_hk: Ali S，卡萨布兰卡

source: Les cartes sont indispensables et très pratiques.
de_de: Die Karten sind unerlässlich und sehr praktisch.
fi_fi_ho: Kartat ovat tärkeitä ja erittäin käytännöllisiä
it_it_ho: Le mappe sono essenziali e molto pratiche.
pl_pl_sm: Mapy są istotne i bardzo praktyczne.
zh_hk: 地图非常实用。

source: france/paris
de_de: Frankreich / Paris
fi_fi_ho: Ranska / Pariisi
it_it_ho: Francia/Parigi
pl_pl_sm: Francja/Paryż
zh_hk: 法国/巴黎

source: england/london
fi_fi_ho: Englanti / Lontoo
it_it_ho: Inghilterra/Londra
pl_pl_sm: Anglia / Londyn
zh_hk: 英格兰/伦敦

source: spain/barcelona
de_de: Spanien / Barcelona
fi_fi_ho: Espanja / Barcelona
it_it_ho: Spagna/Barcellona
pl_pl_sm: Hiszpania/Barcelona
zh_hk: 西班牙/巴塞罗那

source: Netherlands/Amsterdam
de_de: Niederlande / Amsterdam
fi_fi_ho: Alankomaat / Amsterdam
it_it_ho: Olanda/Amsterdam
pl_pl_sm: Holandia/Amsterdam
zh_hk: 荷兰/阿姆斯特丹

source: Sweden/Stockholm
de_de: Schweden / Stockholm
fi_fi_ho: Ruotsi / Tukholma
it_it_ho: Svezia/Stoccolma
pl_pl_sm: Szwecja/Sztokholm
zh_hk: 瑞典/斯德哥尔摩

source: Italy/Milan
de_de: Italien / Mailand
fi_fi_ho: Italia / Milano
it_it_ho: Italia/Milano
pl_pl_sm: Włochy/Mediolan
zh_hk: 意大利/ 米兰

source: Portugal/Lisbon
de_de: Portugal / Lissabon
fi_fi_ho: Portugali / Lissabon
it_it_ho: Portogallo/Lisbona
pl_pl_sm: Portugalia/Lizbona
zh_hk: 葡萄牙/里斯本

source: Belgium/Brussels
de_de: Belgien / Brüssel
fi_fi_ho: Belgia / Bryssel
it_it_ho: Belgio/Bruxelles
pl_pl_sm: Belgia/Bruksela
zh_hk: 比利时/布鲁塞尔

source: Nos meilleures offres de vols pour l'Europe
de_de: Unsere besten Angebote für Flüge nach Europa
fi_fi_ho: Meidän parhaat lentotarjouksemme Eurooppaan
it_it_ho: Le nostre migliori offerte di voli per l'Europa
pl_pl_sm: Nasze najlepsze oferty na loty do Europy
zh_hk: 赴欧洲旅游最佳航线

source: Nos meilleures offres - Dernière Minute
de_de: Unsere besten Angebote - Last Minute
fi_fi_ho: Meidän parhaat tarjoukset - Last Minute
it_it_ho: Le nostre migliori offerte - Last Minute
pl_pl_sm: Nasze najlepsze oferty - Last Minute
zh_hk: 最佳出行方案供您选择 - 热销期

source: Athènes
de_de: Athen
fi_fi_ho: Ateena
it_it_ho: Atene
pl_pl_sm: Ateny
zh_hk: 雅典

source: Ibiza
zh_hk: 伊维萨

source: Porto
de_de: Port
zh_hk: 港口

source: Malte
de_de: Malta
fi_fi_ho: Malta
it_it_ho: Malta
pl_pl_sm: Malta
zh_hk: 马耳他

source: Prix Aller / Retour TTC, à partir de, au départ de PARIS
de_de: Preis inklusive Hin-und Rückfahrt, ab, von Paris
fi_fi_ho: Hinta Meno-paluu, PARIISISTA
it_it_ho: Prezzo Andata e ritorno compreso, con partenza da Parigi
pl_pl_sm: Cena w obie strony od, z PARYŻA
zh_hk: 从巴黎出发往返价格查询

source: date_evenements
de_de: Veranstaltungskalender
fi_fi_ho: ajankohta_tapahtumat
it_it_ho: date_eventi
pl_pl_sm: data wydarzeń

source: 100%% sécurisé.
de_de: 100%% sicher.
fi_fi_ho: 100%% turvallinen
it_it_ho: Sicuro al 100%%.
pl_pl_sm: 100%% bezpieczne.

source: prêt à vous guider à tout moment.
de_de: jederzeit zur Verfügung
fi_fi_ho: valmiina neuvomaan sinua.
it_it_ho: per assistervi in qualsiasi momento.
pl_pl_sm: gotowi, aby pomóc Ci w każdej chwili.

source: Olivia S, Londres
de_de: Olivia S, London
fi_fi_ho: Olivia S, Lontoo
it_it_ho: Olivia S, Londra
pl_pl_sm: Olivia S, Londyn

source: Bienvenue sur
de_de: Willkommen auf
