Repository: ProJobless/nofeeshotel
Catalog: languages/wp/*.po
Languages: de_de, fi_fi_ho, it_it_ho, pl_pl_sm, zh_hk

source: Erreur 404 - Page introuvable
de_de: Fehler 404 - Seite nicht gefunden
fi_fi_ho: Virhe 404 - Sivua ei löydy
it_it_ho: Errore 404 - Pagina non trovata
pl_pl_sm: Błąd 404 - Nie znaleziono strony
zh_hk: 错误404 - 找不到网页

source: Désolé nous ne pouvons trouver cette page. Veuillez utiliser le menu du haut pour naviguer sur le site et trouver l'information désiré. Vous pouvez aussi effectuer une recherche:
de_de: Entschuldigung, wir können diese Seite nicht finden. Bitte benutzen Sie das Hauptmenü der Seite zur Navigation und um die gewünschten Informationen zu finden. Suchen Sie auch:
fi_fi_ho: Valitettavasti valitsemaasi sivua ei löydy. Käytä päävalikkoa löytääksesi sivustolta haluamasi tiedot. Voit myös hakea:
it_it_ho: Ci dispiace non riusciamo a trovare questa pagina. Si prega di utilizzare il menu in alto per navigare nel sito e cercare le informazioni desiderate. È inoltre possibile cercare:
pl_pl_sm: Niestety nie możemy znaleźć tej strony. Skorzystaj z górnego menu aby poruszać się po witrynie i znaleźć żądane informacje. Możesz również wyszukać:
zh_hk: 很抱歉，网页无法找到。请使用顶部的菜单搜索您需要的网址和信息：

source: ville
de_de: Stadt
fi_fi_ho: kaupunki
it_it_ho: città
pl_pl_sm: miasto
zh_hk: 城市

source: Catégorie
de_de: Kategorie
fi_fi_ho: Luokka
it_it_ho: Categoria
pl_pl_sm: Kategoria
zh_hk: 类别

source: Archive pour le mot clé
de_de: Archiv für das Stichwort
fi_fi_ho: Arkisto avainsana
it_it_ho: Archivio per la parola chiave
pl_pl_sm: Archiwum dla słowa kluczowego
zh_hk: 密钥存档

source: Suivre cette catégorie
de_de: Beobachte diese Kategorie
fi_fi_ho: Katso tämä luokka
it_it_ho: Visualizza questa categoria
pl_pl_sm: Oglądaj tą kategorię
zh_hk: 浏览此分类

source: Archive RSS
de_de: RSS-Archiv
fi_fi_ho: Arkisto Syöte
it_it_ho: Archivio Feed
pl_pl_sm: Archiwum Feed
zh_hk: 资料馆

source: Archive pour
de_de: Archiv für
fi_fi_ho: Viestit
it_it_ho: Archivio per
pl_pl_sm: Archiwum dla
zh_hk: 存档

source: Archives du Blog
de_de: Blog-Archiv
fi_fi_ho: Blogiarkisto
it_it_ho: Archivio Blog
pl_pl_sm: Blog Archiwum
zh_hk: 博客存档

source: Tous savoir sur
de_de: Alles Informationen auf
fi_fi_ho: Lue kaikki
it_it_ho: Tutte le informazioni
pl_pl_sm: Cała wiedza o
zh_hk: 所有相关信息

source: Type d'articles:
de_de: Art der Texte:
fi_fi_ho: Artikkelityypit:
it_it_ho: Tipo di articoli:
pl_pl_sm: Rodzaj artykułu:
zh_hk: 文章类型：

source: Voir l'article au complet
de_de: Lesen Sie den ganzen Eintrag
fi_fi_ho: Katso koko artikkeli
it_it_ho: Vedi l'articolo completo
pl_pl_sm: Zobacz cały artykuł
zh_hk: 查看完整的文档

source: Aucun articles correspond à vos critères
de_de: Kein Eintrag entspricht Ihren Kriterien
fi_fi_ho: Ei hakuehtoja vastaavia kohteita
it_it_ho: Nessun articolo corrisponde con i criteri di ricerca selezionati
pl_pl_sm: Brak elementów spełniających podane kryteria
zh_hk: 没有符合您搜索需要的结果。

source: Veuillez ne pas charger cette page directement. Merci.
de_de: Bitte laden Sie diese Seite nicht direkt. Danke.
fi_fi_ho: Älä lataa tätä sivua suoraan. Kiitos.
it_it_ho: Si prega di non accedere a questa pagina direttamente. Grazie.
pl_pl_sm: Prosimy nie ładować tej strony bezpośrednio. Dziękujemy.
zh_hk: 请不要直接加载该页面。谢谢。

source: Commentaires
de_de: Kommentare
fi_fi_ho: Kommentit
it_it_ho: Commenti
pl_pl_sm: Komentarze
zh_hk: 评论

source: Laisser un commentaire
de_de: Hinterlasse einen Kommentar
fi_fi_ho: Jätä kommentti
it_it_ho: Lascia un commento
pl_pl_sm: Zostaw komentarz
zh_hk: 发表评论

source: Commentaires Précédents
de_de: Zurück zu den Kommentare
fi_fi_ho: Edelliset arvostelut
it_it_ho: Commenti precedenti
pl_pl_sm: Poprzednie Komentarze
zh_hk: 以往评论

source: Commentaires Suivants
de_de: Weitere Kommentare
fi_fi_ho: Seuraavat kommentit
it_it_ho: Commenti successivi
pl_pl_sm: Następne Komentarze
zh_hk: 新评论

source: Les commentaires sont fermés
de_de: Kommentare sind geschlossen
fi_fi_ho: Kommentit ovat suljettu
it_it_ho: I commenti sono chiusi
pl_pl_sm: Komentarze są zamknięte
zh_hk: 评论关闭

source: Articles en lien
de_de: Ähnliche Einträge
fi_fi_ho: Aiheeseen liittyviä artikkeleita
it_it_ho: Articoli correlati
pl_pl_sm: Podobne przedmioty
zh_hk: 相关文章

source: Laisser une réponse ou un autre recommandation pour cette ville
de_de: Hinterlassen Sie eine Antwort oder sonstige Empfehlungen für diese Stadt
fi_fi_ho: Jätä vastaus tai muu suositus kyseiselle kaupungille
it_it_ho: Lascia un commento o una raccomandazione per questa città
pl_pl_sm: Zostaw odpowiedź lub inne rekomendacje dla tego miasta
zh_hk: 为该城市发表看法

source: Annuler la réponse
de_de: Antwort verwerfen
fi_fi_ho: Peruuta vastaus
it_it_ho: Cancella risposta
pl_pl_sm: Anuluj odpowiedź
zh_hk: 取消回复

source: Vous devez
de_de: Sie müssen
fi_fi_ho: Sinun on
it_it_ho: Voi
pl_pl_sm: Powinieneś
zh_hk: 您必须

source: vous connecter
de_de: Einloggen
fi_fi_ho: kirjaudu sisään
it_it_ho: log
pl_pl_sm: zaloguj
zh_hk: 登陆

source: pour publier un commentaire.
de_de: Um einen Kommentar zu veröffentlichen.
fi_fi_ho: kommentoidaksesi.
it_it_ho: Per inviare un commento.
pl_pl_sm: aby dodać komentarz.
zh_hk: 发表评论

source: Votre Nom
de_de: Ihr Name
fi_fi_ho: Nimesi
it_it_ho: Il tuo nome
pl_pl_sm: Twoje Imię i Nazwisko
zh_hk: 您的名字

source: Connecté entant que
de_de: Angemeldet als
fi_fi_ho: Kirjautuneena
it_it_ho: Connesso come
pl_pl_sm: Zalogowany jako
zh_hk: 链接

source: Se déconnecter
de_de: Ausloggen
fi_fi_ho: Kirjaudu ulos
it_it_ho: Disconnetti
pl_pl_sm: Wyloguj
zh_hk: 注销

source: Nom
de_de: Name
fi_fi_ho: Nimi
it_it_ho: Nome
pl_pl_sm: Nazwa
zh_hk: 姓名

source: (requis)
de_de: (erforderlich)
fi_fi_ho: (Pakollinen)
it_it_ho: (Obbligatorio)
pl_pl_sm: (Wymagane)
zh_hk: （必填）

source: Email (ne sera pas publé)
de_de: E-Mail (wird nicht veröffentlicht)
fi_fi_ho: Sähköposti (ei julkaista)
it_it_ho: Email (non sarà pubblicata)
pl_pl_sm: E-mail (nie będzie opublikowany)
zh_hk: 电子邮件（不公开）

source: Site Web
de_de: Webseite
fi_fi_ho: Verkkosivu
it_it_ho: Sito web
pl_pl_sm: Strona
zh_hk: 网站

source: Veuillez noter: la modération est active et ralentira la publication de votre commentaire. Nul besoin de soumettre à nouveau votre commentaire.
de_de: Bitte beachten Sie: Die Moderation ist aktiv, Ihr Kommentar wird veröffentlicht. Es besteht keine Notwendigkeit Ihren Kommentar erneut einzugeben.
fi_fi_ho: Huomaa: Muutos on valmis ja tarvitsemme aikaa kommenttisi julkaisemiseen. Sinun ei tarvitse lähettää kommentteja uudelleen.
it_it_ho: Nota bene: La moderazione è attiva, Il vostro commento sara' pubblicato dopo la moderazione. Non c'è bisogno di reinserire il vostro commento.
pl_pl_sm: Uwaga: Moderacja jest aktywna i spowolni publikację komentarza. Nie ma potrzeby, aby ponownie zamieszczać swój komentarz.
zh_hk: 注意：我们需要一点时间发表您的看法，请不要重新提交评论。

source: Soumettre
de_de: Einreichen
fi_fi_ho: Lähetä
it_it_ho: Presentare
pl_pl_sm: Złóż
zh_hk: 提交

source: Email
fi_fi_ho: Sähköposti
zh_hk: 电子邮件

source: Sujet
de_de: Thema
fi_fi_ho: Aihe
it_it_ho: Soggetto
pl_pl_sm: Temat
zh_hk: 主题

source: Numéro de réservation
de_de: Buchungsnummer
fi_fi_ho: Varausnumero
it_it_ho: Numero di prenotazione
pl_pl_sm: Numer rezerwacji
zh_hk: 预订人数

source: Message
de_de: Nachricht
fi_fi_ho: Viesti
it_it_ho: Messaggio
pl_pl_sm: Wiadomość
zh_hk: 信息

source: Sécurité: combien font 7 plus 2?
de_de: Sicherheitsabfrage: Wie viel ist 7 plus 2?
fi_fi_ho: Turvallisuuskysymys: kuinka paljon on 7 + 2?
it_it_ho: Sicurezza: quale è il risultato di 7 più 2?
pl_pl_sm: Zabezpieczenie: ile jest 7 + 2?
zh_hk: 安全性：7加2等于多少？

source: Submit
de_de: Abschicken
fi_fi_ho: Lähetä
it_it_ho: Presentare
pl_pl_sm: Złóż aplikację
zh_hk: 提交

source: Merci pour votre commentaire. Nous vous répondrons d'ici peu.
de_de: Vielen Dank für Ihren Kommentar. Wir werden in Kürze antworten.
fi_fi_ho: Kiitos kommentistasi. Vastaamme pian.
it_it_ho: Grazie per il vostro commento. Vi risponderemo a breve.
pl_pl_sm: Dziękujemy za Twój komentarz. Odpowiemy w najbliższym czasie.
zh_hk: 感谢您的建议，我们将尽快回复。

source: Veuillez remplir les champs requis correctement.
de_de: Bitte füllen Sie die erforderlichen Felder korrekt aus.
fi_fi_ho: Täytä vaaditut kentät oikein.
it_it_ho: Si prega di compilare i campi richiesti in modo corretto.
pl_pl_sm: Proszę wypełnić wymagane pola poprawnie.
zh_hk: 请在正确的位置填写。

source: Trouver une auberge
de_de: Finde ein Hostel
fi_fi_ho: Etsi hostelli
it_it_ho: Ricerca una struttura
pl_pl_sm: Znajdź Schroniska Młodzieżowe
zh_hk: 搜索

source: View Full Site
de_de: Ganze Seite ansehen
fi_fi_ho: Sivuston internetversio
it_it_ho: Visualizza l'intero sito
pl_pl_sm: Zobacz pełną stronę
zh_hk: 浏览所有网页

source: About us
de_de: Über uns
fi_fi_ho: Lisätietoja meistä
it_it_ho: Chi siamo
pl_pl_sm: O nas
zh_hk: 关于我们

source: Aide / FAQ / Nous Joindre
de_de: Hilfe / FAQ / Kontakt
fi_fi_ho: Apua / Usein kysytyt kysymykset / Yhteystiedot
it_it_ho: Aiuto / Domande Frequenti / Contattaci
pl_pl_sm: Pomoc / FAQ/ Kontakt
zh_hk: 帮助/常见问题/联系我们

source: Confidentialité
de_de: Datenschutz
fi_fi_ho: Yksityisyydensuoja
it_it_ho: Riservatezza
pl_pl_sm: Polityka Prywatności
zh_hk: 保密

source: Conditions
de_de: Bedingungen
fi_fi_ho: Ehdot
it_it_ho: Condizioni
pl_pl_sm: Warunki
zh_hk: 声明

source: Destinations Populaires
de_de: Beste Angebote
fi_fi_ho: Parhaat tarjoukset
it_it_ho: Le migliori offerte
pl_pl_sm: Najlepsze oferty
zh_hk: 最好的报价

source: Londres
de_de: London
fi_fi_ho: Lontoo
it_it_ho: Londra
pl_pl_sm: Londyn
zh_hk: 伦敦

source: England/London
fi_fi_ho: Englanti / Lontoo
it_it_ho: Inghilterra/Londra
pl_pl_sm: Anglia/Londyn
zh_hk: 英国/伦敦

source: Rome
de_de: Rom
fi_fi_ho: Rooma
it_it_ho: Roma
pl_pl_sm: Rzym
zh_hk: 罗马

source: Italy/Rome
de_de: Italien / Rom
fi_fi_ho: Italia / Rooma
it_it_ho: Italia/Roma
pl_pl_sm: Włochy/Rzym
zh_hk: 意大利/罗马

source: Barcelone
de_de: Barcelona
fi_fi_ho: Barcelona
it_it_ho: Barcellona
pl_pl_sm: Barcelona
zh_hk: 巴塞罗那

source: Spain/Barcelona
de_de: Spanien / Barcelona
fi_fi_ho: Espanja / Barcelona
it_it_ho: Spagna/Barcellona
pl_pl_sm: Hiszpania/Barcelona
zh_hk: 西班牙/巴塞罗那

source: Paris
fi_fi_ho: Pariisi
it_it_ho: Parigi
pl_pl_sm: Paryż
zh_hk: 巴黎

source: France/Paris
de_de: Frankreich / Paris
fi_fi_ho: Ranska / Pariisi
it_it_ho: Francia/Parigi
pl_pl_sm: Francja/Paryż
zh_hk: 法国/巴黎

source: Amsterdam
zh_hk: 阿姆斯特丹

source: Netherlands/Amsterdam/
de_de: Niederlande / Amsterdam /
fi_fi_ho: Alankomaat / Amsterdam /
it_it_ho: Olanda/Amsterdam/
pl_pl_sm: Holandia/ Amsterdam/
zh_hk: 荷兰/阿姆斯特丹/

source: Dublin
it_it_ho: Dublino
zh_hk: 都柏林

source: Ireland/Dublin
de_de: Irland / Dublin
fi_fi_ho: Irlanti / Dublin
it_it_ho: Irlanda/Dublino
pl_pl_sm: Irlandia/Dublin
zh_hk: 爱尔兰/都柏林

source: Madrid
pl_pl_sm: Madryt
zh_hk: 马德里

source: Spain/Madrid
de_de: Spanien / Madrid
fi_fi_ho: Espanja / Madrid
it_it_ho: Spagna/Madrid
pl_pl_sm: Hiszpania/Madryt
zh_hk: 西班牙/马德里

source: Prague
de_de: Prag
fi_fi_ho: Praha
it_it_ho: Praga
pl_pl_sm: Praga
zh_hk: 布拉格

source: Czech%20Republic/Prague/
de_de: Tschechische%20Republik/Prag/
fi_fi_ho: Tšekin %20Tasavalta/Praha/
it_it_ho: Repubblica Ceca/Praga/
pl_pl_sm: Czeska 20Republika/Praga%/
zh_hk: 捷克共和国%20

source: Berlin
fi_fi_ho: Berliini
it_it_ho: Berlino
zh_hk: 柏林

source: Germany/Berlin
de_de: Deutschland / Berlin
fi_fi_ho: Saksa / Berliini
it_it_ho: Germania/Berlino
pl_pl_sm: Niemc /Berlin
zh_hk: 德国/柏林

source: Venise
de_de: Venedig
fi_fi_ho: Venetsia
it_it_ho: Venezia
pl_pl_sm: Wenecja
zh_hk: 威尼斯

source: Italy/Venice
de_de: Italien / Venedig
fi_fi_ho: Italia / Venetsia
it_it_ho: Italia/Venezia
pl_pl_sm: Włochy/Wenecja
zh_hk: 意大利/威尼斯

source: Florence
de_de: Florenz
fi_fi_ho: Firenze
it_it_ho: Firenze
pl_pl_sm: Florencja
zh_hk: 佛罗伦萨

source: Italy/Florence
de_de: Italien / Florenz
fi_fi_ho: Italia / Firenze
it_it_ho: Italia/Firenze
pl_pl_sm: Włochy/Florencja
zh_hk: 意大利/佛罗伦萨

source: Vienne
de_de: Wien
fi_fi_ho: Wien
it_it_ho: Vienna
pl_pl_sm: Wiedeń
zh_hk: 维也纳

source: Austria/Vienna
de_de: Österreich / Wien
fi_fi_ho: Itävalta / Wien
pl_pl_sm: Austria/Wiedeń
zh_hk: 奥地利/维也纳

source: Budapest
pl_pl_sm: Budapeszt
zh_hk: 布达佩斯

source: Hungary/Budapest
de_de: Ungarn / Budapest
fi_fi_ho: Unkari / Budapest
it_it_ho: Ungheria/Budapest
pl_pl_sm: Węgry/Budapeszt
zh_hk: 匈牙利/布达佩斯

source: New York
pl_pl_sm: Nowy Jork
zh_hk: 纽约

source: USA/New%20York
it_it_ho: Stati%20Uniti%20d-27-America/New%20York
pl_pl_sm: USA/Nowy%20Jork
zh_hk: 美国/纽约％20

source: Edimbourg
de_de: Edinburgh
fi_fi_ho: Edinburgh
it_it_ho: Edimburgo
pl_pl_sm: Edynburg
zh_hk: 爱丁堡

source: Scotland/Edinburgh
de_de: Schottland / Edinburgh
fi_fi_ho: Skotlanti / Edinburgh
it_it_ho: Scozia/Edimburgo
pl_pl_sm: Szkocja/Edynburg
zh_hk: 苏格兰/爱丁堡

source: Stockholm
fi_fi_ho: Tukholma
it_it_ho: Stoccolma
pl_pl_sm: Sztokholm
zh_hk: 斯德哥尔摩

source: Sweden/Stockholm/
de_de: Schweden / Stockholm /
fi_fi_ho: Ruotsi / Tukholma /
it_it_ho: Svezia/Stoccolma/
pl_pl_sm: Szwecja/Sztokholm/
zh_hk: 瑞典/斯德哥尔摩/

source: Munich
de_de: München
fi_fi_ho: München
it_it_ho: Monaco
pl_pl_sm: Monachium
zh_hk: 慕尼黑

source: Germany/Munich
de_de: Deutschland / München
fi_fi_ho: Saksa / München
it_it_ho: Germania/Monaco di Baviera
pl_pl_sm: Niemcy/Monachium
zh_hk: 德国/慕尼黑

source: Nice
de_de: Nizza
fi_fi_ho: Nizza
it_it_ho: Nizza
pl_pl_sm: Nicea
zh_hk: 尼斯

source: France/Nice
de_de: Frankreich / Nizza
fi_fi_ho: Ranska / Nizza
it_it_ho: Francia/Nizza
pl_pl_sm: Francja/Nicea
zh_hk: 法国/尼斯

source: Athenes
de_de: Athen
fi_fi_ho: Ateena
it_it_ho: Atene
pl_pl_sm: Ateny
zh_hk: 雅典

source: Greece/Athens
de_de: Griechenland / Athen
fi_fi_ho: Kreikka / Ateena
it_it_ho: Grecia/Atene
pl_pl_sm: Grecja/Ateny
zh_hk: 希腊/雅典

source: Valence
de_de: Valencia
fi_fi_ho: Valencia
it_it_ho: Valenza
pl_pl_sm: Walencja
zh_hk: 瓦伦西亚

source: italy/milan
de_de: Italien / Mailand
fi_fi_ho: Italia / Milano
it_it_ho: Italia/Milano
pl_pl_sm: Włochy/Mediolan
zh_hk: 意大利/米兰

source: Milan
de_de: Mailand
fi_fi_ho: Milano
it_it_ho: Milano
pl_pl_sm: Mediolan
zh_hk: 米兰

source: Grenade
de_de: Grenada
fi_fi_ho: Grenada
it_it_ho: Granata
pl_pl_sm: Grenada
zh_hk: 格里纳德

source: portugual/lisbon
de_de: Portugual / Lissabon
fi_fi_ho: Portugual / Lissabon
it_it_ho: Il Portogallo/Lisbona
pl_pl_sm: Portugalia/Lizbona
zh_hk: 葡萄牙/里斯本

source: Lisbonne
de_de: Lissabon
fi_fi_ho: Lissabon
it_it_ho: Lisbona
pl_pl_sm: Lizbona
zh_hk: 里斯本

source: Belgium/Brussels/
de_de: Belgien / Brüssel /
fi_fi_ho: Belgia / Bryssel /
it_it_ho: Belgio/Bruxelles/
pl_pl_sm: Belgia/Bruksela/
zh_hk: 比利时/布鲁塞尔/

source: Bruxelles
de_de: Brüssel
fi_fi_ho: Bryssel
pl_pl_sm: Bruksela
zh_hk: 布鲁塞尔

source: Navigation
fi_fi_ho: Sivukartta
it_it_ho: Navigazione
pl_pl_sm: Nawigacja
zh_hk: 导航

source: Accueil
de_de: Willkommen
fi_fi_ho: Etusivu
it_it_ho: Pagina Principale
pl_pl_sm: Powitanie
zh_hk: 主页

source: Guides
de_de: Reiseführer
fi_fi_ho: Oppaat
it_it_ho: Guide
pl_pl_sm: Przewodniki
zh_hk: 指南

source: Événements
de_de: Veranstaltungen
fi_fi_ho: Tapahtumat
it_it_ho: Eventi
pl_pl_sm: Wydarzenia
zh_hk: 活动

source: Information
de_de: Informationen
fi_fi_ho: Tiedot
it_it_ho: Informazioni
pl_pl_sm: Informacja
zh_hk: 信息

source: Vous recherchez une <strong>auberge</strong>, une <strong>auberge de jeunesse</strong>, un <strong>appartement</strong>, un <strong>Bed And Breakfast B&B</strong>, une<strong> pension</strong>, une <strong>chambre d’hôtes</strong>, une <strong>Hostel</strong> ? <strong>AubergesDeJeunesse.com</strong> est le site en ligne n°1 en France, Belgique, Suisse et Canada pour tous les logements à bas prix dernière minute. AubergesDeJeunesse.com propose la réservation dernière minute de chambres et logements à bas prix dans des villes comme <strong>Paris</strong> en France, <strong>Londres</strong> en Angleterre, <strong>Barcelone </strong>en Espagne, <strong>New York</strong> aux Etats-Unis, <strong>Rome</strong> en Italie, <strong>Amsterdam</strong> en Hollande, <strong>Dublin</strong> en Irlande, <strong>Madrid</strong> en Espagne, <strong>Prague</strong> en République tchèque ….Préparez votre voyage en toute simplicité, nous proposons également des informations de dernières minutes, des guides et commentaires.
de_de: Sie suchen ein Hostel, eine Jugendherberge, eine Ferienwohnung, ein Bed & Breakfast (B & B) oder eine Pension? Jugendherbergen.eu ist die Online-Website Nr. 1 in Deutschland, Österreich, Frankreich, Belgien, Schweiz und Kanada für alle günstigen Unterkünfte in letzter Minute. Jugendherbergen.eu bietet Last-Minute-Buchungen von Zimmern und preiswertem Wohnraum in Städten wie Berlin in Deutschland, Paris in Frankreich, London in Großbritannien, Barcelona in Spanien, New York in den Vereinigte Staaten von Amerika, Rom in Italien, Amsterdam in den Niederlanden, Dublin in Irland, Madrid in Spanien, Prag in der Tschechischen Republik ... Planen Sie Ihre Reise mit Leichtigkeit. Wir bieten auch kostenlose Last-Minute-Informationen, Reiseführer und Bewertungen an.
fi_fi_ho: Etsitkö hostellia, retkeilymajaa, huoneistoa tai aamiaismajoitusta? Hostelleja.com on sivusto nro 1 Suomessa, Saksassa, Espanjassa ja Kanadassa. Hostelleja.com tarjoaa viime hetken edulliset hostelli- ja retkeilymajavaraukset Pariisissa, Lontoossa, Barcelonassa, New Yorkissa, Roomassa, Amsterdamissa, Dublinissa, Madridissa, Prahassa... Suunnittele matkasi helposti, tarjoamme myös karttoja, kohdeoppaita ja käyttäjäarvosteluja juuri sen oikean majoituksen löytämiseksi.
it_it_ho: State cercando un <strong>ostello, un hostel </strong> un <strong>albergo, </strong> un <strong>appartamento,</strong> un <strong>Bed & Breakfast B & B, una Stanza, una Pensione. Hostelli.com</strong> è il sito on-line n ° 1 in Italia, Spagna, Francia, Svizzera e Nord America per tutte le sistemazioni a buon prezzo. Hostelli.com offerte prenotazioni last minute di camere e alloggi a basso costo in città come <strong>Parigi in Francia, Londra in Inghilterra, Barcellona in Spagna, New York negli Stati Uniti, Roma in Italia, Amsterdam in Olanda, Dublino in Irlanda, Madrid in Spagna, Praga nella Repubblica Ceca. ...</strong> Organizza il tuo viaggio con facilità, informazioni aggiornate, guide e recensioni.
pl_pl_sm: Szukasz <strong>schroniska młodzieżowego, hostelu, , apartamentu, pensjonatu, B & B, hostelu,</strong> noclegu <strong>? SchroniskaMlodziezowe.com</strong> jest stroną numer 1 w Polsce, Francji, Niemczech, Szwajcarii i Włoszech, która zawiera najwiekszy katalog last minute tanich noclegów. SchroniskaMlodziezowe.com oferuje last minute rezerwacje pokoi i tanich noclegów w miastach takich jak <strong>Paryż</strong> we Francji, <strong>Londyn, w Anglii, Barcelona w Hiszpanii,</strong> Nowy Jork w Stanach Zjednoczonych <strong>, Rzym we Włoszech,</strong>, Amsterdam w Holandii <strong>, Dublin w Irlandii,</strong> <strong>Madryt w Hiszpanii,</strong> <strong>Praga w Czechach</strong>. ... Zaplanuj podróż z łatwością, mamy również last minute informacje, poradniki i opinie.
zh_hk: Youth-Hostels.cn提供给类住宿信息与房间预订服务：旅店，旅社，宾馆，公寓，单间，床位（含早餐），各种便宜住宿供您选择。Youth-Hotels.cn作为中国旅舍预定服务的领导者，提供诸多城市旅舍超低价空房（床位）网上预订服务，如法国巴黎，英国伦敦，西班牙巴塞罗那，美国纽约，意大利罗马，荷兰阿姆斯特丹，爱尔兰都柏林，西班牙马德里，捷克共和国布拉格...

source: Ville
de_de: Stadt
fi_fi_ho: Kaupunki
it_it_ho: Città
pl_pl_sm: Miasto
zh_hk: 城市

source: pays
de_de: Land
fi_fi_ho: maa
it_it_ho: paese
pl_pl_sm: kraj
zh_hk: 国家

source: Pays
de_de: Land
fi_fi_ho: Maa
it_it_ho: Paese
pl_pl_sm: Kraj
zh_hk: 国家

source: attraits
de_de: Attraktionen
fi_fi_ho: nähtävyydet
it_it_ho: attrazioni
pl_pl_sm: uroki
zh_hk: 魅力

source: Attraits
de_de: Attraktionen
fi_fi_ho: Nähtävyydet
it_it_ho: Attrazioni
pl_pl_sm: Uroki
zh_hk: 魅力

source: Date Événements
de_de: Datum der Veranstaltung
fi_fi_ho: Ajankohta Tapahtuma
it_it_ho: Data Eventi
pl_pl_sm: Data wydarzeń
zh_hk: 活动日期

source: Lire la suite
de_de: Lesen
fi_fi_ho: Lue lisää
it_it_ho: Leggere
pl_pl_sm: Czytaj
zh_hk: 浏览

source: Author
de_de: Autor
fi_fi_ho: Tekijä
it_it_ho: Autore
pl_pl_sm: Autor
zh_hk: 作者

source: Archive mot clé pour
de_de: Stichwort-Archiv
fi_fi_ho: Arkisto avainsana
it_it_ho: Archivio per parola chiave
pl_pl_sm: Archiwum dla słowa kluczowego
zh_hk: 密钥存档

source: Résultat de recherche
de_de: Suchergebnis
fi_fi_ho: Hakutulokset
it_it_ho: Risultato della ricerca
pl_pl_sm: Wyniki wyszukiwania
zh_hk: 搜索结果

source: Erreur 404 page non trouvée
de_de: Fehler 404 Seite nicht gefunden
fi_fi_ho: Virhe 404 Sivua ei löydy
it_it_ho: Errore 404 Pagina non trovata
pl_pl_sm: Błąd 404 Nie znaleziono strony
zh_hk: 错误404。找不到网页。

source: (Modifier)
de_de: (Ändern)
fi_fi_ho: (Muokkaa)
it_it_ho: (Modifica)
pl_pl_sm: (Edytuj)
zh_hk: （编辑）

source: Votre commentaire est en attente d'approbation.
de_de: Ihr Kommentar wartet auf die Freischaltung.
fi_fi_ho: Kommenttisi odottaa hyväksyntää.
it_it_ho: Il tuo commento è in attesa di approvazione.
pl_pl_sm: Twój komentarz czeka na zatwierdzenie.
zh_hk: 您发表的言论正在审核中。

source: Répondre
de_de: Antwort
fi_fi_ho: Vastaa
it_it_ho: Risposta
pl_pl_sm: Odpowiedz
zh_hk: 答复

source: Vous connecter pour répondre
de_de: Sie werden zur Antwort weitergeleitet
fi_fi_ho: Kirjaudu sisään vastataksesi
it_it_ho: Effettua il login per rispondere
pl_pl_sm: Zaloguj się aby odpowiedzieć
zh_hk: 等待回复

source: Mon Compte
de_de: Ihr Konto
fi_fi_ho: Oma tili
it_it_ho: Il mio account
pl_pl_sm: Moje konto
zh_hk: 我的帐户

source: Se connecter
de_de: Login
fi_fi_ho: Kirjaudu sisään
it_it_ho: Accedi
pl_pl_sm: Zaloguj
zh_hk: 登陆

source: Choisir le pays
de_de: Wählen Sie Ihr Land
fi_fi_ho: Valitse maa
it_it_ho: Scegli Paese
pl_pl_sm: Wybierz kraj
zh_hk: 选择国家

source: Choisir la ville
de_de: Stadt auswählen
fi_fi_ho: Valitse kaupunki
it_it_ho: Seleziona la città
pl_pl_sm: Wybierz miasto
zh_hk: 选择城市

source: Chargement...
de_de: Seite lädt...
fi_fi_ho: Lataa ...
it_it_ho: Caricamento in corso ...
pl_pl_sm: Trwa ładowanie ...
zh_hk: 加载中...

source: S'enregistrer
de_de: Registrieren
fi_fi_ho: Rekisteröidy
it_it_ho: Registratevi
pl_pl_sm: Rejestracja
zh_hk: 注册

source: Plus de 30,000 Auberges de Jeunesse disponible en ligne
de_de: Über 30.000 Hostels und Jugendherbergen online
fi_fi_ho: Yli 30 000 Hostellia saatavilla verkossa
it_it_ho: Oltre 30.000 Ostelli, Hostels e Alberghi online
pl_pl_sm: Ponad 30 000 Schronisk Młodzieżowych dostępnych online
zh_hk: 在线预订超过30,000家青年旅舍

source: Free SMS
de_de: Gratis SMS
fi_fi_ho: Ilmainen SMS
it_it_ho: SMS Gratuiti
pl_pl_sm: Darmowy SMS
zh_hk: 免费短信

source: No Booking fees
de_de: Keine Buchungsgebühren
fi_fi_ho: Ei palvelumaksuja
it_it_ho: Nessun addebito per la prenotazione
pl_pl_sm: Brak dodatkowych opłat za rezerwację
zh_hk: 免预订费

source: Check your reservation on your mobile
de_de: Von Ihrem Handy aus buchen
fi_fi_ho: Tarkista varauksesi matkapuhelimella
it_it_ho: Prenota attraverso il tuo smartphone
pl_pl_sm: Sprawdź swoją rezerwację na komórce
zh_hk: 手机查询预订

source: Auberges et logements pas chers
de_de: Hostels und Jugendherbergen
fi_fi_ho: Hostellit
it_it_ho: Ostelli, Hostels e Alberghi
pl_pl_sm: Schroniska Młodzieżowe
zh_hk: 旅舍

source: Réservation d'auberges de jeunesse pour les groupes
de_de: Gruppenbuchungen für Jugendherbergen
fi_fi_ho: Varaa hostelli ryhmälle
it_it_ho: Prenotazione ostelli per gruppi
pl_pl_sm: Rezerwacja Schronisk Młodzieżowych dla grup
zh_hk: 团体预订

source: Groupes 10+
de_de: Gruppen 10 +
fi_fi_ho: Ryhmät 10 +
it_it_ho: Gruppi di 10 +
pl_pl_sm: Grupy 10+
zh_hk: 团体10 +

source: Destinations
de_de: Reiseziele
fi_fi_ho: Kohdeoppaat
it_it_ho: Guide
pl_pl_sm: Cele podróży
zh_hk: 目的地

source: Villes les plus populaires
de_de: Beliebteste Städte
fi_fi_ho: Suosituimmat kaupungit
it_it_ho: Le città più popolari
pl_pl_sm: Najpopularniejsze miasta
zh_hk: 热门城市

source: Courriel :
de_de: E-Mail :
fi_fi_ho: Sähköposti:
it_it_ho: E-mail:
pl_pl_sm: E-mail:
zh_hk: 电子邮件：

source: Mot de passe :
de_de: Passwort :
fi_fi_ho: Salasana:
it_it_ho: Password:
pl_pl_sm: Hasło:
zh_hk: 密码：

source: Rester connecté
de_de: Eingeloggt bleiben
fi_fi_ho: Pysy kirjautuneena
it_it_ho: Rimani connesso
pl_pl_sm: Pozostań zalogowany
zh_hk: 保持联络

source: Connexion
de_de: Login
fi_fi_ho: Kirjaudu sisään
it_it_ho: Accedi
pl_pl_sm: Zaloguj
zh_hk: 注册
