Repository: ProJobless/nofeeshotel
Catalog: languages/wp/*.po
Languages: de_de, fi_fi_ho, it_it_ho, pl_pl_sm, zh_hk

source: Mot de passe oublié
de_de: Passwort vergessen
fi_fi_ho: Unohtuiko salasana
it_it_ho: Ho dimenticato la password
pl_pl_sm: Nie pamiętam hasła
zh_hk: 忘记密码

source: Book
de_de: Buchen Sie jetzt
fi_fi_ho: Tee varaus
it_it_ho: Prenota ora
pl_pl_sm: Rezerwuj
zh_hk: 预订

source: Articles récents
de_de: Aktuelle Einträge
fi_fi_ho: Viimeisimmät artikkelit
it_it_ho: Articoli recenti
pl_pl_sm: Najnowsze artykuły
zh_hk: 最新文章

source: En vedette :
de_de: Im Rampenlicht:
fi_fi_ho: Ominaisuudet:
it_it_ho: Caratteristiche:
pl_pl_sm: Funkcje:
zh_hk: 特点：

source: Auberges Recommandées
de_de: Empfohlene Hostels
fi_fi_ho: Suositeltavat hostellit
it_it_ho: Ostelli, Hostels e Alberghi Consigliati
pl_pl_sm: Polecamy Schroniska Młodzieżowe
zh_hk: 推荐旅舍

source: Événements à surveiller
de_de: Bevorstehende Veranstaltungen
fi_fi_ho: Tulevat tapahtumat
it_it_ho: Prossimi appuntamenti
pl_pl_sm: Nadchodzące wydarzenia
zh_hk: 即将举办的活动

source: Logement à
de_de: Unterkunft in
fi_fi_ho: Majoitus
it_it_ho: Alloggiamento
pl_pl_sm: Nocleg w
zh_hk: 住宿

source: Groupes
de_de: Gruppen
fi_fi_ho: Ryhmät
it_it_ho: Gruppi
pl_pl_sm: Grupy
zh_hk: 团体

source: Auberges à
de_de: Hostels in
fi_fi_ho: Hostellit kohteessa
it_it_ho: Ostelli, Hostels e Alberghi a
pl_pl_sm: Schroniska Młodzieżowe w
zh_hk: 旅馆

source: Voir Toutes les auberges à
de_de: Alle Hostels in
fi_fi_ho: Katso kaikki hostellit
it_it_ho: Mostra tutti gli Ostelli, Hostels e Alberghi a
pl_pl_sm: Zobacz wszystkie Schroniska Młodzieżowe w
zh_hk: 查看所有的青年旅舍

source: Publié le
de_de: Veröffentlicht am
fi_fi_ho: Julkaistu
it_it_ho: Edizione
pl_pl_sm: Opublikowany
zh_hk: 发布

source: à
de_de: zu
fi_fi_ho: ja
it_it_ho: a
pl_pl_sm: do
zh_hk: 至

source: Voir les disponibiliés à
de_de: Sehen Sie online unter
fi_fi_ho: Näe saatavuus
it_it_ho: Visualizza la disponibilità on-line su
pl_pl_sm: Zobacz dostępne w
zh_hk: 查看空床位

source: Plus de détails
de_de: Mehr
fi_fi_ho: Lisätietoja
it_it_ho: Di più
pl_pl_sm: Więcej szczegółów
zh_hk: 更多细节

source: Articles Populaires
de_de: Beliebte Artikel
fi_fi_ho: Suositut artikkelit
it_it_ho: Articoli più letti
pl_pl_sm: Popularne artykuły
zh_hk: 热门文章

source: Dernière Réservation :
de_de: Letzte Buchung:
fi_fi_ho: Viimeisin varaus:
it_it_ho: Ultima prenotazione:
pl_pl_sm: Ostatnia rezerwacja:
zh_hk: 最新预订

source: nuit
de_de: Nacht
fi_fi_ho: yö
it_it_ho: notte
pl_pl_sm: noc
zh_hk: 晚

source: nuits
de_de: Nächte
fi_fi_ho: yötä
it_it_ho: notti
pl_pl_sm: noce
zh_hk: 晚

source: Auberges et logements dernière minute pas chers les plus populaires
de_de: Die günstigsten Jugendherbergen, Hostels und Last-Minute Angebote
fi_fi_ho: Kaikki halvat hostellit Suomessa ja muualla maailmassa.
it_it_ho: 30.000 Ostelli, Hostels e Alberghi a buon prezzo!
pl_pl_sm: Wszystkie tanie Schroniska Młodzieżowe w Polsce i na świecie
zh_hk: 中国和全球的所有旅舍

source: Plus de détails sur
de_de: Mehr Details
fi_fi_ho: Lisätietoja
it_it_ho: Maggiori dettagli
pl_pl_sm: Więcej informacji
zh_hk: 更多细节

source: À partir de :
de_de: Von:
fi_fi_ho: alkaen
it_it_ho: Da:
pl_pl_sm: Od
zh_hk: 起价：

source: Toutes les auberges à
de_de: Alle Unterkünfte in
fi_fi_ho: Kaikki hostellit -
it_it_ho: Tutti gli Ostelli, Hostels e Alberghi
pl_pl_sm: Wszystkie Schroniska Młodzieżowe -
zh_hk: 所有青年旅舍

source: Destinations - Les villes les plus populaires
de_de: Reiseziele - Die beliebtesten Städte
fi_fi_ho: Kohteet - Suosituimmat kaupungit
it_it_ho: Destinazioni - La più popolari delle città
pl_pl_sm: Cele podróży - Najpopularniejsze miasta
zh_hk: 目的地 - 热门城市

source: Informations générales sur
de_de: Allgemeine Informationen auf
fi_fi_ho: Yleistä tietoa
it_it_ho: Informazioni generali su
pl_pl_sm: Informacje ogólne
zh_hk: 一般信息

source: Coup de Coeur !
de_de: Leckerbissen!
fi_fi_ho: Ohjelmassa!
it_it_ho: In primo piano!
pl_pl_sm: Polecane!
zh_hk: 精选！

source: À partir de
de_de: Von
it_it_ho: A partire da
pl_pl_sm: Od
zh_hk: 从

source: Réserver Maintenant
de_de: Buchen Sie jetzt
fi_fi_ho: Varaa nyt
it_it_ho: Prenota ora
pl_pl_sm: Zarezerwuj teraz
zh_hk: 马上预订

source: Voir toutes les auberges à
de_de: Alle Hostels in
fi_fi_ho: Katso kaikki hostellit kohteessa
it_it_ho: Visualizza tutti gli Ostelli, Hostels e Alberghi a
pl_pl_sm: Zobacz wszystkie Schroniska Młodzieżowe w
zh_hk: 浏览青年旅舍

source: Derniers articles
de_de: Aktuelle Einträge
fi_fi_ho: Viimeisimmät artikkelit
it_it_ho: Ultimi articoli
pl_pl_sm: Najnowsze artykuły
zh_hk: 最新文章

source: Laisser une réponse
de_de: Hinterlassen Sie eine Antwort
fi_fi_ho: Jätä vastaus
it_it_ho: Lascia un commento
pl_pl_sm: Zostaw odpowiedź
zh_hk: 留下回复

source: 1 Commentaire
de_de: 1 Kommentar
fi_fi_ho: 1 Kommentti
it_it_ho: 1 Commento
pl_pl_sm: 1 komentarz
zh_hk: 1条评论

source: % Commentaires
de_de: % Kommentare
fi_fi_ho: % Kommentit
it_it_ho: % Commenti
pl_pl_sm: komentarze
zh_hk: ％评论

source: Lire la suite de
de_de: Lesen Sie mehr
fi_fi_ho: Lue lisää
it_it_ho: Per saperne di più
pl_pl_sm: Czytaj więcej
zh_hk: 接着查找

source: Publié par
de_de: Veröffentlicht von
fi_fi_ho: Julkaisija
it_it_ho: Pubblicato da
pl_pl_sm: Opublikowany przez
zh_hk: 发表

source: Voir le Guide
de_de: Reiseführer ansehen
fi_fi_ho: Näytä opas
it_it_ho: Visualizza la Guida
pl_pl_sm: Zobacz przewodnik
zh_hk: 参见指南

source: Les événements à surveiller
de_de: Beobachtete Veranstaltungen
fi_fi_ho: Tapahtumia katsottavana
it_it_ho: Eventi da monitorare
pl_pl_sm: Nadchodzące wydarzenia
zh_hk: 事件监控

source: Date :
de_de: Datum:
fi_fi_ho: Päivämäärä:
it_it_ho: Data:
pl_pl_sm: Data:
zh_hk: 日期：

source: Endroit :
de_de: Lage:
fi_fi_ho: Paikka:
it_it_ho: Località:
pl_pl_sm: Lokalizacja:
zh_hk: 位置：

source: /destinations/
de_de: / Reiseziele /
fi_fi_ho: / Kohteet /
it_it_ho: /Destinazioni/
pl_pl_sm: /cele/
zh_hk: /目的地/

source: Résultats de recherche pour
de_de: Suchergebnisse für
fi_fi_ho: Hakutulokset
it_it_ho: Risultati della ricerca per
pl_pl_sm: Wyniki wyszukiwania dla
zh_hk: 搜索结果

source: Type d'articles :
de_de: Art der Einträge:
fi_fi_ho: Artikkelityyppi:
it_it_ho: Tipo di articoli:
pl_pl_sm: Rodzaj artykułów:
zh_hk: 文章类型：

source: Désolé aucun résultat ne répond à vos critères.
de_de: Es gab leider keine Ergebnisse für Ihre Suchkriterien.
fi_fi_ho: Valitettavasti tulos ei vastaa kriteereitänne.
it_it_ho: Spiacente nessun risultato con i tuoi criteri.
pl_pl_sm: Niestety brak wyników spełniających podane warunki.
zh_hk: 对不起，没有符合您需要的结果。

source: Enter a city name or hostel name
de_de: Geben Sie den Namen einer Stadt oder Hostels ein
fi_fi_ho: Anna kaupungin tai hostellin nimi
it_it_ho: Nome della struttura o della città
pl_pl_sm: Wpisz nazwę miasta lub Schroniska Młodzieżowego
zh_hk: 输入旅舍名或城市名

source: Pays introuvable
de_de: Kein Land gefunden
fi_fi_ho: Maa ei löytynyt
it_it_ho: Paese Trovato
pl_pl_sm: Nie znaleziono kraju
zh_hk: 找不到该国家！

source: Ville introuvable
de_de: Keine Stadt gefunden
fi_fi_ho: Kaupunki ei löytynyt
it_it_ho: Città Trovata
pl_pl_sm: Nie znaleziono miasta
zh_hk: 找不到城市！

source: Date invalide
de_de: Ungültiges Datum
fi_fi_ho: Virheellinen päivämäärä
it_it_ho: Data non valida
pl_pl_sm: Nieprawidłowa data
zh_hk: 无效输入日期

source: Auberges de jeunesse, Hôtels, Appartements, Chambres d'hôtes, Bed and Breakfast, Pensions - Plus de 30000!!
de_de: Mehr als 30.000 Hostels, Jugendherbergen, Hotels, Apartments, Bed & Breakfast und Pensionen!
fi_fi_ho: Kaikki halvat hostellit Suomessa ja muualla maailmassa.
it_it_ho: 30.000 Ostelli, Hostels e Alberghi a buon prezzo!
pl_pl_sm: 30 000 Schronisk Młodzieżowych, Hosteli, hoteli, apartamentów, noclegów, Bed and Breakfast, pensjonatów...
zh_hk: 在线预订30,000多家便宜旅馆、青年旅舍、公寓、房间、床位（含早餐）！

source: Spécifier le pays
de_de: Land auswählen
fi_fi_ho: Määritä maa:
it_it_ho: Paese
pl_pl_sm: Wybierz kraj:
zh_hk: 指定国家：

source: Spécifier la ville
de_de: Geben Sie einen Ort an
fi_fi_ho: Määritä kaupunki:
it_it_ho: Città
pl_pl_sm: Wybierz miasto:
zh_hk: 指定城市：

source: Search by city or hostel name:
de_de: Nach Stadt oder Name des Hostels suchen
fi_fi_ho: Etsi kaupungin tai hostellin nimellä:
it_it_ho: Ricerca per struttura o per città
pl_pl_sm: Szukaj według nazwy miasta lub Schroniska Młodzieżowego:
zh_hk: 按旅舍名或城市名搜索:

source: Arrivée le:
de_de: Anreise am:
fi_fi_ho: Saapuminen:
it_it_ho: Arrivo:
pl_pl_sm: Przyjazd:
zh_hk: 到达日期：

source: Nuits:
de_de: Nächte:
fi_fi_ho: Yöt
it_it_ho: Notti:
pl_pl_sm: Ilość nocy:
zh_hk: 夜：

source: Currency:
de_de: Währung:
fi_fi_ho: Valuutta:
it_it_ho: Valuta:
pl_pl_sm: Waluta:
zh_hk: 货币：货币：货币：

source: Search Now
de_de: Jetzt suchen
fi_fi_ho: Hae nyt
it_it_ho: Ricerca ora
pl_pl_sm: Wyszukaj
zh_hk: 开始搜索

source: Tout ce que vous devez savoir sur
de_de: Alles, was Sie wissen müssen über
fi_fi_ho: Kaikki mitä sinun tarvitsee tietää
it_it_ho: Tutto quello che c'è da sapere sul
pl_pl_sm: Wszystko, co musisz wiedzieć o
zh_hk: 您所需要的一切相关信息

source: Quoi faire à
de_de: Was passiert am
fi_fi_ho: Mitä tehdä
it_it_ho: Cosa c'è su
pl_pl_sm: Co robić w
zh_hk: 最新活动

source: Plus sur
de_de: Mehr über
fi_fi_ho: Hostelli - Lisää
it_it_ho: Informazioni su
zh_hk: 关于

source: Auberges de Jeunesse à
de_de: Hostels und Jugendherbergen in
fi_fi_ho: Hostellit kohteessa
it_it_ho: Ostelli, Hostels e Alberghi a
pl_pl_sm: Hostele i schroniska -
zh_hk: 青年旅舍

source: Nos suggestions pour
de_de: Unsere Vorschläge für
fi_fi_ho: Hostelli - Meidän ehdotuksemme kohteessa
it_it_ho: Le nostre proposte a
pl_pl_sm: Nasze propozycje
zh_hk: 热门推荐

source: Tous ce que vous devez savoir sur
de_de: Was sie über wissen müssen
fi_fi_ho: Kaikki mitä sinun tarvitsee tietää
it_it_ho: Tutto quello che c'è da sapere su
pl_pl_sm: Wszystko, co musisz wiedzieć o
zh_hk: 您所需要的一切相关信息

source: À ne pas manquer :
de_de: Nicht verpassen:
fi_fi_ho: Älä missaa:
it_it_ho: Da non perdere:
pl_pl_sm: Nie przegap:
zh_hk: 不要错过：

source: Auberges Populaires
de_de: Beliebtesten Hostels
fi_fi_ho: Suosituimmat hostellit
it_it_ho: Ostelli, Hostels e Alberghi più richiesti
pl_pl_sm: Popularne Schroniska Młodzieżowe
zh_hk: 热门推荐

source: Choisir un pays
de_de: Wählen Sie ein Land
fi_fi_ho: Valitse maa
it_it_ho: Scegli un paese
pl_pl_sm: Wybierz kraj
zh_hk: 选择国家

source: Choisir une ville
de_de: Wählen Sie eine Stadt
fi_fi_ho: Valitse kaupunki
it_it_ho: Scegli la città
pl_pl_sm: Wybierz miasto
zh_hk: 选择城市

source: Spécifier Pays:
de_de: Geben Sie ein Land an:
fi_fi_ho: Määritä Maa:
it_it_ho: Indicare il paese:
pl_pl_sm: Określ kraj:
zh_hk: 指定国家：

source: Spécifier Ville:
de_de: Geben Sie eine Stadt an:
fi_fi_ho: Määritä Kaupunki:
it_it_ho: Specificare Comune:
pl_pl_sm: określ miasto:
zh_hk: 指定城市：

source: Trouver une Auberge
de_de: Ein Hostel suchen
fi_fi_ho: Etsi edullisia
it_it_ho: Trova un Ostello, un Hostel o un Albergho
pl_pl_sm: znajdź schrinisko
zh_hk: 旅舍搜索

source: Joignez-vous à nous sur Facebook
de_de: Folgen Sie uns auf Facebook
fi_fi_ho: Löydä meidät Facebookissa
it_it_ho: Unisciti a noi su Facebook
pl_pl_sm: Dołącz do nas na Facebooku
zh_hk: 加入我们的Facebook

source: Réserver une auberge de jeunesse pour un groupe
de_de: Buchen Sie ein Hostel für eine Gruppe
fi_fi_ho: Varaa hostelli ryhmälle
it_it_ho: Prenota un ostello per un gruppo
pl_pl_sm: Zarezerwuj Schronisko Młodzieżowe dla grupy
zh_hk: 团队预订

source: Réservation de groupes
de_de: Gruppenbuchungen
fi_fi_ho: Hostelli - Ryhmävaraukset
it_it_ho: Prenotazioni di Gruppo
pl_pl_sm: Rezerwacje grupowe
zh_hk: 团体预订

source: Visiter notre centre d'aide
de_de: Besuchen Sie unser Hilfe-Center
fi_fi_ho: Lue lisää ohjekeskuksestamme
it_it_ho: Visita il nostro Centro Assistenza
pl_pl_sm: Odwiedź nasze Centrum pomocy
zh_hk: 请访问帮助中心

source: Visiter nos guides
de_de: Lesen Sie unsere Reiseführer
fi_fi_ho: Lue lisää kohdeoppaistamme
it_it_ho: Visita le nostre guide
pl_pl_sm: Odwiedź nasze przewodniki
zh_hk: 旅游指南

source: Modify search
de_de: Suche ändern
fi_fi_ho: Muokkaa hakua
it_it_ho: Modifica la ricerca
pl_pl_sm: Zmień kryteria wyszukiwania
zh_hk: 修改浏览

source: Back to top
de_de: Zurück zum Anfang
fi_fi_ho: Takaisin sivun alkuun
it_it_ho: Ritorna all'inizio
pl_pl_sm: Powrót do góry
zh_hk: 返回页面顶端

source: Send confirmation email
de_de: Bestätigung per Email schicken
fi_fi_ho: Lähetä vahvistussähköposti
it_it_ho: Invia la Email di Conferma
pl_pl_sm: Wyślij e-mail potwierdzający
zh_hk: 发送加密邮件

source: Room type and number of guests
de_de: Zimmerart und Anzahl der Gäste
fi_fi_ho: Huoneen tyyppi ja vieraiden määrä
it_it_ho: Tipo di stanza e numero di ospiti
pl_pl_sm: Rodzaj pokoju i liczba osób
zh_hk: 房间类别和旅客人数

source: Book Now
de_de: Jetzt buchen
fi_fi_ho: Varaa nyt
it_it_ho: Prenota ora
pl_pl_sm: Rezerwuj
zh_hk: 马上预订

source: Day
de_de: Tag
fi_fi_ho: Päivä
it_it_ho: Giorno
pl_pl_sm: Dzień
zh_hk: 天数

source: Search for another hostel
de_de: Nach einer anderen Unterkunft suchen
fi_fi_ho: Hae muita hostelleja
it_it_ho: Ricerca un'altra struttura
pl_pl_sm: Szukaj innego Schroniska Młodzieżowego
zh_hk: 搜索另一家旅舍

source: About
de_de: Über
fi_fi_ho: Tietoja
it_it_ho: Descrizione
pl_pl_sm: O nas
zh_hk: 关于

source: Back to results
de_de: Zurück zu den Ergebnissen
fi_fi_ho: Takaisin hakutuloksiin
it_it_ho: Ritorna ai risultati della ricerca
pl_pl_sm: Powrót do wyników
zh_hk: 返回搜索结果

source: View Mobile Site
de_de: Mobile Seite ansehen
fi_fi_ho: Sivuston mobiiliversio
it_it_ho: Visualizza la versione per smartphone
pl_pl_sm: Zobacz stronę na swojej komórce
zh_hk: 浏览手机网页

source: Reset
de_de: Zurücksetzten
fi_fi_ho: Tyhjennä kentät
it_it_ho: Azzeramento
pl_pl_sm: Resetuj
zh_hk: 重置

source: Latest Reviews
de_de: Neuste Bewertungen
fi_fi_ho: Viimeisimmät arvostelut
it_it_ho: Le ultime recensioni
pl_pl_sm: Najnowsze recenzje
zh_hk: 最近浏览

source: Check Availability
de_de: Verfügbarkeit überprüfen
fi_fi_ho: Tarkista Saatavuus
it_it_ho: Verifica la disponibilità
pl_pl_sm: Sprawdź dostępność
zh_hk: 查看空床位

source: Change dates
de_de: Datum ändern
fi_fi_ho: Muuta päivämäärät
it_it_ho: Cambia le date
pl_pl_sm: Zmień daty
zh_hk: 更改日期

source: Back to search results
de_de: Zurück zu den Suchergebnissen
fi_fi_ho: Takaisin hakutuloksiin
it_it_ho: Ritorna ai risultati della ricerca
pl_pl_sm: Powrót do wyników wyszukiwania
zh_hk: 返回搜索结果

source: This property does not offer any dorms.
de_de: Diese Unterkunft bietet keine Schlafsäle an.
fi_fi_ho: Tämä majoituspaikka ei tarjoa jaettuja huoneita.
it_it_ho: Questa struttura non dispone di dormitori.
pl_pl_sm: Ten obiekt nie oferuje żadnych dormitoriów.
zh_hk: 该旅舍不提供宿舍床位

source: This property does not offer any private rooms.
de_de: Diese Unterkunft bietet keine Privatzimmer an.
fi_fi_ho: Tämä majoituspaikka ei tarjoa yksityisiä huoneita.
it_it_ho: Questa struttura non offre stanze private.
pl_pl_sm: Ten obiekt nie oferuje żadnych prywatncyh pokoi.
zh_hk: 该旅舍不提供单间

source: Read more…
de_de: Lesen Sie mehr…
fi_fi_ho: Lue lisää...
it_it_ho: Continua a leggere...
pl_pl_sm: Czytaj więcej...
zh_hk: 阅读更多...

source: View On Map
de_de: Auf der Karte anzeigen
fi_fi_ho: Katso kartalla
it_it_ho: Visualizza nella Mappa
pl_pl_sm: Pokaż na mapie
zh_hk: 浏览地图

source: Change Dates
de_de: Datum ändern
fi_fi_ho: Muuta Päivämäärät
it_it_ho: Cambia le date
pl_pl_sm: Zmień daty
zh_hk: 更改日期

source: Proceed To Payment
de_de: Zur Bezahlung fortfahren
fi_fi_ho: Siirry maksamaan
it_it_ho: Procedi al Pagamento
pl_pl_sm: Przejdź do płatności
zh_hk: 支付继续

source: Hostel info
de_de: Unterkunftsinformation
fi_fi_ho: Hostellin tiedot
it_it_ho: Informazioni sulla Struttura
pl_pl_sm: Informacje o obiekcie
zh_hk: Info hostel

source: Back to account home page
de_de: Zurück zur Home Page
fi_fi_ho: Takaisin omaan tiliisi
it_it_ho: Ritorna alla pagina del tuo conto
pl_pl_sm: Powrót do strony głównej konta
zh_hk: 返回主页

source: Pictures
de_de: Bilder
fi_fi_ho: Kuvat
it_it_ho: Immagini
pl_pl_sm: Zdjęcia
zh_hk: 图片

source: Phone (please include the country code)
de_de: Telefon (bitte einschliesslich der Landesvorwahl)
fi_fi_ho: Puhelin (lisää eteen maan numero)
it_it_ho: Telefono ( si prega di includere il prefisso della nazione )
pl_pl_sm: Telefon (wraz z numerem kierunkowym kraju)
zh_hk: 电话（请包含您的国家代码）

source: Text/SMS (Free)
de_de: Gratis SMS
fi_fi_ho: Tekstiviesti/SMS (Ilmainen)
it_it_ho: Conferma della pronotazione via SMS (gratuiti)
pl_pl_sm: SMS (darmowy)
zh_hk: 短信(免费)

source: Please make sure you have included the country code in your phone number above
de_de: Bitte stellen Sie sicher, dass Sie die Landesvorwahl bei Ihrer Telefonnummer oben angegeben haben
fi_fi_ho: Ole hyvä ja varmista, että ylläoleva puhelinnumero sisältää maan numeron
it_it_ho: Vi invitiamo a verificare di aver inserito il prefisso della nazione nel campo relativo al vostro numero telefonico
pl_pl_sm: Proszę się upewnić, że podany wyżej numer telefonu zawiera numer kierunkowy kraju.
zh_hk: 您以上的电话号码中请务必包含国家代码

source: Mobile version
fi_fi_ho: Mobiiliversio
it_it_ho: Versione per smartphone
pl_pl_sm: Wersja na komórkę
zh_hk: 手机版本

source: Reservation
de_de: Reservierung
fi_fi_ho: Varaus
it_it_ho: Prenotazione
pl_pl_sm: Rezerwcja
zh_hk: 预订

source: Message to Parents
de_de: Nachricht an die Eltern
fi_fi_ho: Viesti vanhemmille
it_it_ho: Messaggio ai Genitori
pl_pl_sm: Wiadomość dla rodziców
zh_hk: 短信发送父母

source: Why booking with us ?
de_de: Warum Sie Ihre Reise mit uns buchen sollten?
fi_fi_ho: Miksi varata meidän kauttamme?
it_it_ho: Perche prenotare con noi?
pl_pl_sm: Dlaczego My?
zh_hk: 为什么向我们预订？

source: Booking Guarantee
de_de: Buchungsgarantie
fi_fi_ho: Varaustakuu
it_it_ho: Prenotazione garantita
pl_pl_sm: Gwarancja rezerwacji
zh_hk: 预订保证

source: No Fees
de_de: Keine Gebühren
fi_fi_ho: Ei lisämaksuja
it_it_ho: Nessun addebito
pl_pl_sm: Brak dodatkowych opłat
zh_hk: 不收取费用

source: Youth Hostel
de_de: Hostel / Jugendherberge
fi_fi_ho: Nuorisohostelli
it_it_ho: Ostello
pl_pl_sm: Schronisko Młodzieżowe
zh_hk: 青年旅舍

source: Hostel
fi_fi_ho: Hostelli
it_it_ho: Ostello
zh_hk: 旅舍

source: Cheap Hotel
de_de: Günstiges Hotel
fi_fi_ho: Halpa hotelli
it_it_ho: Albergo
pl_pl_sm: Tani hotel
zh_hk: 便宜宾馆

source: Appartment
de_de: Ferienwohnung
fi_fi_ho: Huoneistot
it_it_ho: Appartamento
pl_pl_sm: Mieszkanie
zh_hk: 公寓

source: Guesthouse - B&B
de_de: Gasthaus - Bed & Breakfast
fi_fi_ho: Majatalo - Aamiaismajoitus
it_it_ho: Bed and Breakfast
pl_pl_sm: Dom wczasowy- B&B
zh_hk: B&B客房

source: Best Offers
de_de: Beste Angebote
fi_fi_ho: Parhaat tarjoukset
it_it_ho: Le migliori offerte
pl_pl_sm: Najlepsze oferty
zh_hk: 最好的报价

source: Prix par nuit par personne, à partir de :
de_de: Preis pro Nacht pro Person ab:
fi_fi_ho: Hinta per yö per henkilö:
it_it_ho: Prezzo per notte per persona a partire da:
pl_pl_sm: Cena za dobę za osobę od:
zh_hk: 每人/每晚价格

source: Europe
de_de: Europa
fi_fi_ho: Eurooppa
it_it_ho: Europa
pl_pl_sm: Europa
zh_hk: 欧洲

source: Amérique du Nord
de_de: Nordamerika
fi_fi_ho: Pohjois-Amerikka
it_it_ho: America del Nord
pl_pl_sm: Ameryka Północna
zh_hk: 北美

source: Amérique du Sud
de_de: Südamerika
fi_fi_ho: Etelä-Amerikka
it_it_ho: Sudamerica
pl_pl_sm: Ameryka Południowa
zh_hk: 南美洲

source: Asie
de_de: Asien
fi_fi_ho: Aasia
it_it_ho: Asia
pl_pl_sm: Azja
zh_hk: 亚洲

source: Océanie
de_de: Ozeanien
fi_fi_ho: Oseania
it_it_ho: Oceania
pl_pl_sm: Oceania
zh_hk: 大洋洲

source: Map Search
de_de: Kartensuche
fi_fi_ho: Karttahaku
it_it_ho: Ricerca su mappa
pl_pl_sm: Szukaj na mapie
zh_hk: 地图查询

source: AubergesDeJeunesse.com
de_de: Jugendherbergen.eu
fi_fi_ho: Hostelleja.com
it_it_ho: Hostelli.com
pl_pl_sm: SchroniskaMlodziezowe.com
zh_hk: Youth-Hostels.cn

source: est réglementé par l'Union Européenne.
de_de: folgt den Massstäbe der Europäischen Union.
fi_fi_ho: on Euroopan Unionin säännösten alainen.
it_it_ho: è regolata dall'Unione Europea.
pl_pl_sm: jest regulowane przez Unię Europejską.
zh_hk: 该条例接受联合国儿童基金会人权工作委员监管

source: Paiements sécurisés et encryptés pour votre sécurité.
de_de: Zahlungen sind zu Ihrer persönlichen Sicherheit verschlüsselt.
fi_fi_ho: ja salattu maksaminen turvallisuutesi vuoksi.
it_it_ho: Pagamenti protetti e criptati per la vostra sicurezza.
pl_pl_sm: Płatności zabezpieczone i zaszyfrowane dla twojego bezpieczeństwa.
zh_hk: 加密安全

source: Seulement 10% pour garantir votre réservation.
de_de: Nur 10% Anzahlung, um Ihre Reservierung zu garantieren.
fi_fi_ho: Vain 10% varauksen vakuudeksi.
it_it_ho: E' sufficente un deposito del 10% per garantire la prenotazione.
pl_pl_sm: Tylko 10% potrzebne do zabezpieczenia rezerwacji.
zh_hk: 预付10％的定金确保床位

source: Un service clientèle de qualité disponible
de_de: Ein qualitativ hochwertiger Kundenservice steht Ihnen
fi_fi_ho: Laadukasta asiakaspalvelua
it_it_ho: Un servizio clienti di qualità
pl_pl_sm: Najwyższa jakość obsługi klienta
zh_hk: 为您提供优质周到的客户服务

source: 24h/24, 7j/7
de_de: 24 Stunden, 7 Tage die Woche
it_it_ho: 24 ore su 24, 7 giorni su 7
zh_hk: 一天24小时一周7天

source: Pour tous les ages: ni maximum ni minimum.
de_de: Für alle Altersgruppen: kein Maximum oder Minimum.
fi_fi_ho: Kaiken ikäisille: ei ala- tai yläikärajaa
it_it_ho: Senza limiti di età.
pl_pl_sm: Dla wszystkich grup wiekowych
zh_hk: 无年龄限制

source: Pas besoin de carte de membre pour recevoir les meilleurs prix du Net.
de_de: Es wird keine Mitgliedschaft benötigt, um die besten Preise im Internet zu finden.
fi_fi_ho: Et tarvitse jäsenkorttia saadaksesi parhaat hinnat.
it_it_ho: Non c'è bisogno di diventare membri per ottenere i migliori prezzi.
pl_pl_sm: Nie ma potrzeby posiadania karty członkowskej aby korzystać z najlepszych cen w sieci.
zh_hk: 无需会员卡即可登陆本网站 查询千余处超低价位住宿

source: Yasmine M, Rio De Janeiro
pl_pl_sm: M Yasmine, Rio De Janeiro
zh_hk: Yasmine M,里约热内卢

source: Merci pour votre aide.
de_de: Vielen Dank
fi_fi_ho: Kiitos
it_it_ho: Grazie
pl_pl_sm: Dziękujemy
zh_hk: 谢谢你

source: Diego R, Mexico
de_de: Diego R, Mexiko
fi_fi_ho: R Diego, Meksiko
it_it_ho: R Diego, Messico
pl_pl_sm: Diego R, Meksyk
zh_hk: Diego R，墨西哥

source: Génial le site. Et les prix sont imbattables. Merci !
de_de: Unglaubliche Seite. Und die Preise sind unschlagbar. Vielen Dank!
fi_fi_ho: Mahtava sivusto. Ja hinnat ovat lyömättömiä. Kiitos!
it_it_ho: Sito Meraviglioso. E i prezzi sono imbattibili. Grazie!
pl_pl_sm: Genialna strona. Ceny są bezkonkurencyjne. Dziękuję!
zh_hk: 网站真棒！提供无与伦比的低价格。谢谢！

source: Lesley F, Boston
zh_hk: Lesley F，波士顿

source: Mes Vacances sont réussies grâce à vous. Les Auberges étaient comme promises.
de_de: Meine Ferien waren ein voller Erfolg dank ihrer Seite! Die Hostels waren wie versprochen.
fi_fi_ho: Lomani oli onnistunut! Kiitos teille. Hostellit olivat sellaisia kuin minulle luvattiin.
it_it_ho: Le mie vacanze sono state fantastiche grazie a voi. Gli Ostelli erano perfetti, come promesso.
pl_pl_sm: Moje wakacje udały się dzięki wam. Hostele były bez zarzutu.
zh_hk: 感谢您为我们提供了一次美好的假期，旅舍信守承诺！

source: Jérome H, Marseille
de_de: Jerome H, Marseille
it_it_ho: Jerome H, Marsiglia
pl_pl_sm: H Jerome, Marsylia
zh_hk: Jérome H，马赛

source: Notre école a réservé pour 35 personnes sur votre site et pas de surprise. Parfait !!!
de_de: Unsere Schule hat für 35 Personen auf Ihrer Website gebucht, keine bösen Überraschungen. Perfekt!
fi_fi_ho: Varasimme majoituksen 35 hengelle tältä sivustolta eikä tullut mitään yllätyksiä. Täydellistä!
it_it_ho: La nostra scuola ha prenotato per 35 persone sul vostro sito tutto è stato come previsto e senza sorprese. Perfetto!
pl_pl_sm: Nasza szkoła zarezerwowała nocleg dla 35 osób na waszej stronie i obyło się bez niespodzianek. Idealnie!
zh_hk: 本校从该网站顺利预订35个床位，没有任何问题，棒极了！

source: Jérome H, Marseille
de_de: Jerome H, Marseille
it_it_ho: Jerome H, Marsiglia
pl_pl_sm: H Jerome, Marsylia
zh_hk: Jérome H，马赛

source: Carmen J, Lima
zh_hk: Carmen J, 利马
